Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkieliset_sosiaali-_ja_terveydenalan_tyontekijat_kokoontuvat_sajoksessa.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliset sosiaali- ja terveydenalan työntekijät kokoontuvat Sajoksessa
sme: Sámegielat sosiála- ja dearvvasvuođasuorggi bargit čoahkkanit Sajosis

source: Saamenkielisten sosiaali- ja terveydenalan työntekijöiden verkostotapaaminen järjestetään vuosittain.
sme: Sámegielat sosiála- ja dearvvasvuođasuorggi bargiid oktasaš deaivvadeapmi lágiduvvo jahkásaččat.

source: Tämän vuoden tapaamisessa on tarkoituksena pohtia yhdessä saamelaisten palliatiivisen hoidon syöpäpotilaille ja saattohoidon erityispiirteitä ja tulevaisuuden kehittämistarpeita sekä käydä läpi muita ajankohtaisia asioita.
sme: Dán jagi deaivvadeamis lea dárkkuhus guorahallat ovttas sámiid palliatiiva divššu ja mieđuštandivššu iešvuođaid ja boahttevuođa ovddidandárbbuid sihke gieđahallat eará áigeguovdilis áššiid.

source: ”Verkostotapaamisten tarkoituksena on tukea saamenkielisten työntekijöiden kulttuurinmukaista työotetta ja työssäjaksamista vertaistuen kautta.
sme: ”Oktasaš deaivvademiid dárkkuhussan lea doarjut sámegielat bargiid kultuvrra mieldásaš bargovuogi ja barggus veadjima veardásašdoarjaga bokte.

source: Tänä vuonna tapaamiseen osallistui saamenkielisiä vanhustyöntekijöitä jokaisesta saamelaisalueen kunnasta ja Sámisoster ry:stä”, sanoo tapaamisen järjestämisestä vastannut Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi.
sme: Dán jagi deaivvadeapmái oassálaste sámegielat boarrásiidbargit juohke sámeguovllu gielddas ja Sámisoster rs:s”, muitala deaivvadeami lágideamis vástidan Sámedikki hálddahushoavda Pia Ruotsala-Kangasniemi.

source: Verkostotapaamisessa saamelaisesta palliatiivisesta hoidosta ja saattohoidon erityispiirteistä puhumassa ovat Saamelaisten vanhuspalveluiden kehittämiskeskuksen Johtaja Kristine Gaup-Grønmo ja sairaanhoitaja Ellen Inga Eira Karasjoelta.
sme: Oktasaš deaivvadeamis sámiid palliatiiva divššus ja mieđuštandivššu iešvuođain leaba muitaleamen Sámiid boarrásiidbálvalusaid ovddidanguovddáža hoavda Kristine Gaup-Grønmo ja buohccedivššár Ellen Inga Eira Kárášjogas.

source: Verkostotapaamisen vuosittaisesta järjestämisestä vastaa Saamelaiskäräjät ja tapaaminen on tarkoitettu kaikille saamenkielisille sosiaali- ja terveydenalan työntekijöille.
sme: Oktasaš deaivvadeami jahkásaš ordnemis vástida Sámediggi ja deaivvadeapmi lea dárkkuhuvvon buot sámegielat sosiála- ja dearvvasvuođasuorggi bargiide.

source: Lisätietoja
sme: Lassidieđut

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
